{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"en":261,"er":262,"ch":263,"Ġd":264,"ei":265,"ie":266,"un":267,"st":268,"in":269,"an":270,"Ġs":271,"ich":272,"Ġa":273,"ein":274,"es":275,"Ã¼":276,"Ġdie":277,"on":278,"Ġw":279,"Ã¤":280,"ĠS":281,"ge":282,"Ġder":283,"as":284,"ung":285,"at":286,"it":287,"sch":288,"Ġv":289,"und":290,"ll":291,"te":292,"ĠD":293,"Ġein":294,"ĠA":295,"Ġz":296,"Ġn":297,"Ġb":298,"ar":299,"or":300,"ten":301,"Ġm":302,"Ġi":303,"hr":304,"Ġau":305,"gen":306,"Ġund":307,"ĠE":308,"ĠB":309,"al":310,"em":311,"der":312,"ĠM":313,"Ġin":314,"Ġzu":315,"Ġh":316,"ĠF":317,"ss":318,"eit":319,"et":320,"Ġf":321,"Ã¼r":322,"den":323,"ĠG":324,"ĠK":325,"ĠP":326,"au":327,"Ã¶":328,"Ġk":329,"lich":330,"el":331,"ur":332,"Ġdas":333,"ier":334,"icht":335,"ber":336,"ig":337,"ter":338,"ĠW":339,"ro":340,"ĠV":341,"ion":342,"Ġden":343,"men":344,"Ġg":345,"Ġge":346,"de":347,"ach":348,"ĠR":349,"isch":350,"ir":351,"ĠI":352,"Ġer":353,"is":354,"Ġvon":355,"ol":356,"Ġver":357,"eh":358,"ben":359,"re":360,"Ġan":361,"om":362,"Ġist":363,"ft":364,"ĠL":365,"Ġauf":366,"ĠT":367,"Ġnicht":368,"ĠZ":369,"Â»":370,"Â«":371,"ut":372,"am":373,"ĠDie":374,"Ġl":375,"ĠfÃ¼r":376,"ent":377,"ĠÂ«":378,"Ġmit":379,"Ġsich":380,"wei":381,"um":382,"and":383,"kt":384,"ĠU":385,"ag":386,"Ġim":387,"ĠSch":388,"ĠSt":389,"rei":390,"ĠH":391,"Ã¤n":392,"ls":393,"ĠN":394,"och":395,"le":396,"ĠVer":397,"Ġeine":398,"us":399,"Ġo":400,"ck":401,"ĠIn":402,"ĠJ":403,"ahr":404,"Ġso":405,"Ġbe":406,"se":407,"ra":408,"Ġdes":409,"ik":410,"ell":411,"Ġes":412,"il":413,"Ġst":414,"sen":415,"Ġdass":416,"iv":417,"etz":418,"ah":419,"ehr":420,"Ġaus":421,"Ġals":422,"Ã¼ber":423,"eu":424,"ff":425,"ungen":426,"Ġun":427,"Ġauch":428,"im":429,"Ġsch":430,"sten":431,"Ġwer":432,"Ġdem":433,"cht":434,"ĠAn":435,"Ġp":436,"ann":437,"Ġsie":438,"ind":439,"ern":440,"sp":441,"ab":442,"Ġbei":443,"Ġwir":444,"Ġhat":445,"Ġ2":446,"Ġwie":447,"ation":448,"nen":449,"eg":450,"ien":451,"ischen":452,"ĠFr":453,"ĠPro":454,"Ã¤t":455,"ĠÃ¼ber":456,"eil":457,"ĠUn":458,"Ġwerden":459,"ĠC":460,"ĠEin":461,"Ġj":462,"Ġvor":463,"chen":464,"iel":465,"scha":466,"ssen":467,"Ġum":468,"ver":469,"ungs":470,"ĠJahr":471,"ken":472,"âĢ":473,"Ã¼n":474,"lei":475,"Ġ1":476,"igen":477,"ed":478,"Ġall":479,"weiz":480,"Ġt":481,"Ġsind":482,"ger":483,"Ġihr":484,"esch":485,"ul":486,"ĠEr":487,"ĠĊ":488,"Ġsein":489,"iert":490,"ass":491,"ĠAu":492,"ĠSchweiz":493,"Ġ20":494,"ĠâĢ":495,"Ã¶n":496,"rÃ¤":497,"ĠâĢĵ":498,"Ã¤r":499,"Ġeiner":500,"gt":501,"enn":502,"Âł":503,"ill":504,"ĠRe":505,"zu":506,"ser":507,"schaft":508,"rat":509,"aben":510,"Ġwird":511,"Ġoder":512,"hn":513,"hal":514,"oll":515,"ieren":516,"ĠEn":517,"op":518,"ist":519,"la":520,"anz":521,"Ġ(":522,"Ġmehr":523,"ant":524,"ĠkÃ¶n":525,"est":526,"all":527,"ĠDer":528,"tern":529,"mer":530,"ĠDas":531,"Ġaber":532,"ische":533,"ort":534,"ot":535,"uss":536,"Ġsei":537,"ĠO":538,"Ġnach":539,"wer":540,"elt":541,"che":542,"Ġr":543,"eits":544,"Ġsoll":545,"rit":546,"Ġnur":547,"bt":548,"dern":549,"Ġeinen":550,"Ġab":551,"ommen":552,"lichen":553,"ing":554,"liche":555,"ige":556,"ers":557,"gr":558,"fen":559,"urch":560,"Ġzur":561,"Ġeinem":562,"art":563,"ĠAr":564,"ahl":565,"aten":566,"00":567,"be":568,"iss":569,"Ã¤hr":570,"ĠGe":571,"Ġda":572,"ĠAus":573,"he":574,"og":575,"ĠVor":576,"iz":577,"Ġnoch":578,"ĠGr":579,"Ã¶r":580,"end":581,"ĠBe":582,"Ġent":583,"lo":584,"aus":585,"Ġunter":586,"Ġman":587,"olit":588,"auen":589,"Ġhaben":590,"hl":591,"eiter":592,"ĠÃ":593,"ĠMit":594,"ang":595,"Ġzum":596,"Ġwar":597,"ĠGes":598,"eben":599,"zent":600,"ĠZu":601,"Ġkein":602,"ĠBund":603,"tet":604,"ionen":605,"Ġander":606,"Ġbis":607,"heit":608,"stell":609,"for":610,"her":611,"ffen":612,"ges":613,"Ġam":614,"zen":615,"bst":616,"Â»,":617,"ĠKon":618,"ht":619,"Â».":620,"lie":621,"ru":622,"Ã¼hr":623,"ĠSta":624,"ĠSp":625,"pf":626,"ierung":627,"ste":628,"Ġre":629,"schen":630,"hen":631,"imm":632,"eut":633,"Ġdurch":634,"bar":635,"Ġdar":636,"ran":637,"Ġneu":638,"Ġ201":639,"Ġdies":640,"bl":641,"ment":642,"Ã¼ck":643,"ativ":644,"ĠProzent":645,"ehmen":646,"ĠBundes":647,"Ġgegen":648,"pp":649,"Ġsag":650,"ner":651,"assen":652,"iger":653,"ĠSie":654,"ĠFrauen":655,"gel":656,"ick":657,"rie":658,"omm":659,"ĠSo":660,"acht":661,"ehen":662,"leich":663,"Ġber":664,"zi":665,"Ġsp":666,"ert":667,"Ġzw":668,"chn":669,"Ġet":670,"keit":671,"etzt":672,"ok":673,"dem":674,"ess":675,"du":676,"ĠEU":677,"utz":678,"ĠmÃ¼":679,"Ġwenn":680,"eiten":681,"ĠUm":682,"ĠMen":683,"ĠBer":684,"ĠIm":685,"Ġkann":686,"Ã¤l":687,"lim":688,"ĠwÃ¼r":689,"Ġgew":690,"ĠEs":691,"pt":692,"alen":693,"kommen":694,"teil":695,"alt":696,"ĠkÃ¶nn":697,"eigen":698,"Ġwur":699,"sst":700,"Ġetw":701,"glich":702,"os":703,"ĠAb":704,"ĠEnt":705,"zeit":706,"ekt":707,"tel":708,"schl":709,"br":710,"abe":711,"kl":712,"rag":713,"ĠArb":714,"itÃ¤t":715,"Ġwen":716,"Ġdiese":717,"ĠkÃ¶nnen":718,"Ġges":719,"nah":720,"Ġweiter":721,"Ã¤nder":722,"amit":723,"hin":724,"ĠAuf":725,"gan":726,"ĠBei":727,"ale":728,"id":729,"auf":730,"Ġviel":731,"ĠJahren":732,"iele":733,"VP":734,"elbst":735,"Ġzwei":736,"aut":737,"ze":738,"ĠMenschen":739,"Ġ3":740,"icher":741,"anken":742,"fe":743,"Ġhin":744,"Ġbet":745,"Ġpro":746,"eute":747,"Ã¼t":748,"atz":749,"Ġihre":750,"Ġkl":751,"geb":752,"ri":753,"sse":754,"tschaft":755,"unden":756,"rÃ¼":757,"Ġkeine":758,"Ġbes":759,"fall":760,"ob":761,"anton":762,"ĠSte":763,"olitik":764,"Ġgen":765,"eb":766,"Ġgro":767,"ĠWir":768,"urop":769,"inanz":770,"Ġbr":771,"uch":772,"ank":773,"halten":774,"erson":775,"ibt":776,"sam":777,"schie":778,"me":779,"ap":780,"Ġkon":781,"Ġson":782,"Ã¶glich":783,"lle":784,"ĠUnd":785,"andel":786,"Ġwoll":787,"vor":788,"ud":789,"Ġbest":790,"schei":791,"Ġe":792,"ĠSchweizer":793,"ĠStaat":794,"form":795,"arb":796,"Ġlie":797,"fÃ¼hr":798,"Ã¤nd":799,"ative":800,"Ã¤re":801,"ĠMill":802,"Ġimmer":803,"ĠÃľ":804,"ker":805,"Ã¤ch":806,"Ġvom":807,"iti":808,"ierte":809,"ragen":810,"ad":811,"ĠReg":812,"mal":813,"fÃ¼r":814,"ohl":815,"Ġgibt":816,"hne":817,"inder":818,"ĠAuch":819,"Ġsagt":820,"lau":821,"eld":822,"Ġje":823,"ĠGo":824,"halb":825,"inn":826,"ander":827,"ĠZeit":828,"rage":829,"ĠÃľber":830,"issen":831,"Ã¤u":832,"pro":833,"achen":834,"Ġhabe":835,"ke":836,"ktion":837,"ĠMed":838,"Ġwill":839,"ĠKanton":840,"cher":841,"ĠAl":842,"ierten":843,"rÃ¤s":844,"fer":845,"enz":846,"per":847,"Ã¶s":848,"fahr":849,"Ã¤ss":850,"ĠWer":851,"Ġwieder":852,"Ġsol":853,"Ġetwa":854,"wie":855,"Ġwas":856,"ften":857,"Ġwurde":858,"ational":859,"lin":860,"ĠKlim":861,"Ġmuss":862,"Ġdamit":863,"Ġsondern":864,"ĠPar":865,"Ġger":866,"Ġ5":867,"fl":868,"zie":869,"ĠDaten":870,"Ġalle":871,"kte":872,"Ġgr":873,"ĠZÃ¼r":874,"att":875,"ast":876,"weise":877,"stem":878,"ĠFor":879,"Ġ4":880,"wick":881,"kon":882,"ĠLand":883,"ĠFranken":884,"fol":885,"ĠDoch":886,"ler":887,"ternehmen":888,"qu":889,"ĠGrund":890,"Ġeines":891,"ĠSVP":892,"fte":893,"ĠPerson":894,"Ġdieser":895,"ĠMar":896,"ild":897,"ĠGoog":898,"dent":899,"ult":900,"aum":901,"Ġhatte":902,"ystem":903,"ĠLeben":904,"ĠPart":905,"zt":906,"ĠUnter":907,"ĠWelt":908,"Ã¤lt":909,"ic":910,"lan":911,"ĠNach":912,"war":913,"zial":914,"Ġnun":915,"ellen":916,"ĠBundesrat":917,"ĠGoogle":918,"igkeit":919,"gesch":920,"mit":921,"mus":922,"osten":923,"olog":924,"Ġseit":925,"Ġob":926,"Ġ19":927,"Ġschon":928,"Ġjed":929,"llen":930,"land":931,"igt":932,"Ã¶l":933,"Ġange":934,"Ġbereits":935,"ohn":936,"eht":937,"Ġheute":938,"ĠBet":939,"ĠdÃ¼r":940,"ings":941,"innen":942,"Ġselbst":943,"ne":944,"erg":945,"age":946,"wir":947,"Ġdann":948,"Ġins":949,"blem":950,"lung":951,"egen":952,"Ġgem":953,"ĠGesch":954,"Ġeigen":955,"recht":956,"eist":957,"klÃ¤r":958,"fr":959,"ehn":960,"nis":961,".Â».":962,"sicher":963,"ord":964,"sser":965,"Ġ6":966,"ingen":967,"Ġdeut":968,"ĠmÃ¼ssen":969,"fÃ¤":970,"ismus":971,"ationen":972,"amen":973,"euer":974,"Ġerst":975,"ac":976,"Ġgeht":977,"Ġher":978,"Ġanderen":979,"Ã¤ng":980,"Ġpolit":981,"tr":982,"Ġweil":983,"Ġaller":984,"ĠTh":985,"Ġohne":986,"000":987,"ĠwÃ¼rde":988,"gangen":989,"omp":990,"Ġzwischen":991,"ĠSu":992,"isk":993,"ĠFl":994,"ahlen":995,"igung":996,"Ġwel":997,"ital":998,"Ã¶ff":999,"nahmen":1000,"ĠEx":1001,"ĠwÃ¼rden":1002,"itiative":1003,"eich":1004,"Ġseine":1005,"ĠUnternehmen":1006,"lage":1007,"Ġviele":1008,"ĠUS":1009,"abei":1010,"ritt":1011,"ĠArbeit":1012,").":1013,"echn":1014,"fÃ¼":1015,"Ġseien":1016,"ission":1017,"Ġihrer":1018,"walt":1019,"ĠRecht":1020,"ĠEine":1021,"ech":1022,"halt":1023,"Ġneue":1024,"ĠKinder":1025,"rechen":1026,"ĠGesetz":1027,"agen":1028,"Ġverb":1029,"orden":1030,"Ġsagte":1031,"Ġgut":1032,"isse":1033,"Ġrund":1034,"rÃ¤si":1035,"ĠFÃ¼r":1036,"Ã¤tz":1037,"ĠEurop":1038,"Ġallem":1039,"Ã¤ndern":1040,"spiel":1041,"akt":1042,"eigt":1043,"sicht":1044,"ĠkÃ¼n":1045,"onder":1046,"ĠHer":1047,".Â»":1048,"ĠSteu":1049,"Ġgesch":1050,"sto":1051,"Ġganz":1052,"gleich":1053,"ĠAm":1054,"ĠwÃ¤re":1055,"Ã¼rger":1056,"hÃ¶":1057,"ĠhÃ¤t":1058,"Ã¤m":1059,"Ġweniger":1060,"ĠGem":1061,"gegen":1062,"elig":1063,"zern":1064,"Ġsollen":1065,"sl":1066,"chte":1067,"inde":1068,"ĠGen":1069,"ats":1070,"ive":1071,"ust":1072,"ĠJahre":1073,"ett":1074,"Ġstar":1075,"oren":1076,"licher":1077,"Ġdiesem":1078,"Ġandere":1079,"Ġneuen":1080,"setz":1081,"lament":1082,"ischer":1083,"ĠDies":1084,"ĠPolitik":1085,"ange":1086,"ĠMehr":1087,"amt":1088,"elle":1089,"ommt":1090,"ater":1091,"eine":1092,"okrat":1093,"Ã¤hl":1094,"Ġjedoch":1095,"ug":1096,"ĠFrei":1097,"ĠkÃ¶nnte":1098,"asch":1099,"ellschaft":1100,"dings":1101,"Ġih":1102,"ĠDiese":1103,"ĠKlima":1104,"ĠĠ":1105,"ĠEnerg":1106,"Ġalso":1107,"ĠMillionen":1108,"ĠMan":1109,"ĠMon":1110,"gang":1111,"ks":1112,"wander":1113,"ĠPartei":1114,"Ã¶lker":1115,"oten":1116,"su":1117,"kehr":1118,"satz":1119,"ĠGeld":1120,"raft":1121,"Ġbesch":1122,"od":1123,"ren":1124,"Ġfest":1125,"Ġwollen":1126,"ĠAll":1127,"ĠWie":1128,"isten":1129,"Ġar":1130,"Ã¤ft":1131,"ĠDa":1132,"ĠÃĦ":1133,"Ġich":1134,"ĠWirtschaft":1135,"nung":1136,"min":1137,"richt":1138,"ĠEl":1139,"ĠTeil":1140,"ĠArbeits":1141,"ĠGer":1142,"isierung":1143,"ĠzurÃ¼ck":1144,"inden":1145,"ĠfÃ¼hr":1146,"amm":1147,"beh":1148,"raf":1149,"ĠProblem":1150,"ĠhÃ¶":1151,"ĠGegen":1152,"Ġbeim":1153,"ode":1154,"ĠDeut":1155,"fach":1156,"anc":1157,"hÃ¶r":1158,"Ġletz":1159,"rad":1160,"ĠFinanz":1161,"Ġblei":1162,"tag":1163,"ĠMÃ¤n":1164,"ĠPr":1165,"ĠPersonen":1166,"ĠDenn":1167,"stÃ¤nd":1168,"ens":1169,"ikan":1170,"Ġdoch":1171,"ĠZÃ¼rich":1172,"dt":1173,"ĠWoch":1174,"von":1175,"ĠFall":1176,"ex":1177,"St":1178,"stit":1179,"Ġzwar":1180,"rÃ¤sident":1181,"geben":1182,"ilfe":1183,"Ġsehr":1184,"Ġfor":1185,"heits":1186,"Ġhei":1187,"co":1188,"Ã¼nd":1189,"immt":1190,"Ġwicht":1191,"gaben":1192,"sor":1193,"ha":1194,"ĠStud":1195,"dert":1196,"esen":1197,"ĠEm":1198,"ade":1199,"Ġdazu":1200,"wend":1201,"scheid":1202,"gend":1203,"Ã¶ffent":1204,"io":1205,"stand":1206,"zeu":1207,"essen":1208,"wach":1209,"ĠDem":1210,"ister":1211,"ek":1212,"Ġgel":1213,"Ġgleich":1214,"Ġausge":1215,"gung":1216,"schutz":1217,"ĠAut":1218,"ĠTr":1219,"ommission":1220,"ultur":1221,"Ġlei":1222,"Ġeinz":1223,"Ġdrei":1224,"ĠEnde":1225,"ia":1226,"reu":1227,"ĠFrage":1228,"amil":1229,"Ġihren":1230,"Ġnie":1231,"ĠVol":1232,"Ġwerde":1233,"ĠMass":1234,"ĠPrei":1235,"Ġbesser":1236,"asse":1237,"tro":1238,"ĠMig":1239,"Ġdenn":1240,"ĠInter":1241,"eln":1242,"reich":1243,"Ã¤hrend":1244,"nit":1245,"ĠParlament":1246,"Ġeinge":1247,"ĠAber":1248,"wort":1249,"if":1250,"ĠKran":1251,"Ġverl":1252,"Ġbez":1253,"Ġunser":1254,"vÃ¶lker":1255,"ĠNational":1256,"ĠCh":1257,"ition":1258,"ĠVerb":1259,"ganis":1260,"alten":1261,"cken":1262,"aat":1263,"ĠÃĸ":1264,"ald":1265,"Ġkommen":1266,"ĠdafÃ¼r":1267,"Ã¤nger":1268,"Ġwaren":1269,"Ġklar":1270,"ĠWas":1271,"Ġwo":1272,"Ġseiner":1273,"Ġ7":1274,"ienst":1275,"Ġ200":1276,"unft":1277,"stellt":1278,"rach":1279,"ĠmÃ¶glich":1280,"Ġ8":1281,"Ġbek":1282,"ĠUr":1283,"Ġwurden":1284,"Ġmachen":1285,"ĠEntwick":1286,"Ġ-":1287,"Ġgar":1288,"Ã¤d":1289,"ĠStadt":1290,"weg":1291,"tz":1292,"ard":1293,"ĠGro":1294,"Ġkommt":1295,"Ġetwas":1296,"nahme":1297,"Ġbrau":1298,"sy":1299,"gem":1300,"sk":1301,"Ġlaut":1302,"lagen":1303,"ĠThem":1304,"hÃ¤lt":1305,"Ġuns":1306,"sÃ¤tz":1307,"Ġeben":1308,"dr":1309,"Ġoffen":1310,"annt":1311,"uf":1312,"aupt":1313,"stÃ¼t":1314,"Ġgef":1315,"ĠOr":1316,"mittel":1317,"Ġfrei":1318,"welt":1319,"ĠKr":1320,"ib":1321,"kunft":1322,"Ġhier":1323,"ĠZus":1324,"reichen":1325,"Ġwelche":1326,"eter":1327,"Ġdavon":1328,"ep":1329,"ost":1330,"Ġern":1331,"ĠCO":1332,"Ġsowie":1333,"verb":1334,"ate":1335,"wor":1336,"wert":1337,"falls":1338,"vent":1339,"vest":1340,"sprechen":1341,"ho":1342,"eint":1343,"ĠBl":1344,"zug":1345,"gar":1346,"Ġdeshalb":1347,"iff":1348,"ĠSchul":1349,"pl":1350,"ĠChin":1351,"Ġdiesen":1352,"ĠSteuer":1353,"enten":1354,"Ġwei":1355,"ere":1356,"Qu":1357,"ĠSchw":1358,"Die":1359,"ruck":1360,"ook":1361,"ichten":1362,"ĠerklÃ¤r":1363,"ĠProdu":1364,"ĠGemein":1365,"ute":1366,"atur":1367,"derung":1368,"Ġletzten":1369,"ak":1370,"ĠUSA":1371,"Ġwenig":1372,"ichte":1373,"HV":1374,"ammen":1375,"Ġlassen":1376,"hol":1377,"upp":1378,"ĠEnergie":1379,"ĠgegenÃ¼ber":1380,"schland":1381,"Ġdabei":1382,"Ġte":1383,"schlag":1384,"stens":1385,"ĠmÃ¼s":1386,"folg":1387,"Ġho":1388,"Ġsteht":1389,"schaften":1390,"so":1391,"anden":1392,"ĠKosten":1393,"ichts":1394,"ĠPl":1395,"ĠStr":1396,"Ã¤ter":1397,"ĠFir":1398,"rÃ¤ge":1399,"ĠkÃ¶nnten":1400,"Ġex":1401,"ĠBevÃ¶lker":1402,"slam":1403,"ĠAHV":1404,"ĠFac":1405,"glie":1406,"stitut":1407,"Ġvergangen":1408,"ĠQu":1409,"ĠBeh":1410,"licht":1411,"ĠTechn":1412,"ĠMedik":1413,"Ġkaum":1414,"ĠWenn":1415,"arkt":1416,"ĠLu":1417,"Ġworden":1418,"Ġbisher":1419,"ĠAnt":1420,"Ġallerdings":1421,"ĠEltern":1422,"ende":1423,"sche":1424,"ĠDeutschland":1425,"ov":1426,"reten":1427,"Ġweit":1428,"ilt":1429,"Ġstell":1430,"los":1431,"schied":1432,"bur":1433,"enden":1434,"ehl":1435,"Ã¤ren":1436,"gesetz":1437,"ktiv":1438,"ĠKir":1439,"auer":1440,"immen":1441,"ĠKam":1442,"ĠForsch":1443,"Ġzeigt":1444,"grund":1445,"ĠSozial":1446,"ĠMarkt":1447,"In":1448,"app":1449,"ĠBeispiel":1450,"ĠRegierung":1451,"Ġbeh":1452,"ĠSelbst":1453,"ĠRegel":1454,"ĠSter":1455,"alter":1456,"scheiden":1457,"ration":1458,"unkt":1459,"echs":1460,"ivers":1461,"ĠMÃ¤nner":1462,"Ġsolche":1463,"ogen":1464,"ma":1465,"zw":1466,"Ġjen":1467,"Ġgilt":1468,"aufen":1469,"Ġgest":1470,"iar":1471,"Ġsel":1472,"Ã¶t":1473,"lossen":1474,"Ġdieses":1475,"Ġarb":1476,"assung":1477,"ĠBr":1478,"ĠFol":1479,"eim":1480,"gehen":1481,"voll":1482,"DP":1483,"frage":1484,"ĠFamil":1485,"ĠFrau":1486,"ebook":1487,"ubl":1488,"einen":1489,"Ġverm":1490,"ahmen":1491,"schieden":1492,"Ġschw":1493,"ĠFacebook":1494,"alitÃ¤t":1495,"echt":1496,"ĠZudem":1497,"ĠBÃ¼rger":1498,"ĠPol":1499,"ĠInte":1500,"Ã¼nf":1501,"ĠhÃ¤tten":1502,"),":1503,"sammen":1504,"ow":1505,"indest":1506,"hand":1507,"urs":1508,"stellen":1509,"arbeit":1510,"Ġzusammen":1511,"immung":1512,"ĠhÃ¶her":1513,"roffen":1514,"ftig":1515,"Ġjetzt":1516,"Ġeh":1517,"ĠDass":1518,"lob":1519,"ĠHin":1520,"rotz":1521,"ĠBit":1522,"ĠRelig":1523,"ĠZahl":1524,"Ġsieht":1525,"Ġliegt":1526,"ine":1527,"ĠAt":1528,"Ġsollte":1529,"bung":1530,"coin":1531,"Ġeinmal":1532,"ĠWahl":1533,"Ġoft":1534,"gabe":1535,"frei":1536,"ĠRÃ¼ck":1537,"uten":1538,"wohl":1539,"Ġeinfach":1540,"ster":1541,"isik":1542,"ĠSchl":1543,"ph":1544,"ĠBild":1545,"Ġrecht":1546,"nitt":1547,"keiten":1548,"ĠPf":1549,"minister":1550,"ĠkÃ¶nne":1551,"Ġvergangenen":1552,"rom":1553,"Ġstark":1554,"chten":1555,"urz":1556,"anten":1557,"Ġdeutlich":1558,"ĠHand":1559,"ium":1560,"ĠKrit":1561,"ĠInitiative":1562,"ĠÃ¤":1563,"werk":1564,"aar":1565,"bet":1566,"ckt":1567,"ĠÃ¶ffent":1568,"ĠBeg":1569,"ĠBitcoin":1570,"bie":1571,"iell":1572,"ĠmÃ¶":1573,"ĠDisk":1574,"lichkeit":1575,"ĠThema":1576,"fÃ¼hrt":1577,"Ġheisst":1578,"ĠMedikamen":1579,"weit":1580,"genommen":1581,"ologie":1582,"ĠZiel":1583,"Ġdarauf":1584,"ĠDamit":1585,"ĠMus":1586,"Ġihnen":1587,"Ġversch":1588,"Ġbeg":1589,"Ġ9":1590,"ĠKl":1591,"Ġallen":1592,"aaten":1593,"pr":1594,"legen":1595,"ĠEntscheid":1596,"brau":1597,"ĠEuropa":1598,"Wir":1599,"ruch":1600,"ĠKranken":1601,"ĠBevÃ¶lkerung":1602,"ĠGew":1603,"wÃ¤r":1604,"als":1605,"Ġnichts":1606,"antwort":1607,"Ġgrosse":1608,"neh":1609,"Ġmei":1610,"Ġwohl":1611,"get":1612,"lligen":1613,"reibt":1614,"ritten":1615,"ĠTag":1616,"ĠOb":1617,"sm":1618,"Ġstatt":1619,"enzen":1620,"entr":1621,"ĠMittel":1622,"ĠSystem":1623,"Ġstehen":1624,"wanderung":1625,"Ġderen":1626,"Ġzun":1627,"ĠChina":1628,"zahl":1629,"ĠMa":1630,"olle":1631,"ĠZusammen":1632,"kr":1633,"Ġwegen":1634,"ĠRahmen":1635,"prÃ¤":1636,"ĠSicher":1637,"Ġintern":1638,"hung":1639,"Ġersten":1640,"ielt":1641,"erst":1642,"ont":1643,"Ġfinanz":1644,"bau":1645,"ider":1646,"ĠAls":1647,"ĠfrÃ¼":1648,"ĠstÃ¤r":1649,"iarden":1650,"ĠPat":1651,"Ġch":1652,"ĠwÃ¤hrend":1653,"atte":1654,"itz":1655,"ingt":1656,"Ġhoch":1657,"ĠfÃ¼nf":1658,"ĠGesund":1659,"Ġderzeit":1660,"ĠPriv":1661,"ĠSP":1662,"ĠPh":1663,"Ġerhalten":1664,"ĠlÃ¤":1665,"Ġbef":1666,"ient":1667,"jÃ¤hr":1668,"Ġwelt":1669,"ĠgehÃ¶r":1670,"nt":1671,"Ġdenen":1672,"ĠLaut":1673,"Ġbel":1674,"uropÃ¤":1675,"our":1676,"ĠNationalrat":1677,"ub":1678,"zÃ¼":1679,"Ġde":1680,"ĠReligion":1681,"onders":1682,"50":1683,"Ġbed":1684,"ĠGesellschaft":1685,"liess":1686,"ĠMassnahmen":1687,"irekt":1688,"ieg":1689,"Ġverst":1690,"Ġhatten":1691,"gew":1692,"ĠdÃ¼rfte":1693,"rÃ¤n":1694,"merikan":1695,"fahren":1696,"20":1697,"unter":1698,"ĠFÃ¤":1699,"gu":1700,"ote":1701,"ĠFDP":1702,"esse":1703,"ĠGrÃ¼n":1704,"iber":1705,"Ġsogar":1706,"haus":1707,"nisse":1708,"ĠUnivers":1709,"zei":1710,"eid":1711,"Ġschwer":1712,"Ġgrossen":1713,"Ġmacht":1714,"iels":1715,"ĠZÃ¼rcher":1716,"ĠKultur":1717,"ĠArt":1718,"ĠStaats":1719,"such":1720,"Ġen":1721,"liessen":1722,"Ġgerade":1723,"jekt":1724,"Ġleben":1725,"Ġfast":1726,"ĠFirmen":1727,"Ġind":1728,"ĠerhÃ¶":1729,"fang":1730,"stru":1731,"ache":1732,"etzen":1733,"werb":1734,"ĠStudie":1735,"ĠLÃ¤ndern":1736,"ump":1737,"ĠHaus":1738,"stellung":1739,"ond":1740,"schnitt":1741,"ĠDienst":1742,"ĠGross":1743,"will":1744,"ĠUmwelt":1745,"bed":1746,"Ġal":1747,"ĠRenten":1748,"markt":1749,"nehmen":1750,"wandel":1751,"ĠEntwicklung":1752,"dop":1753,"ĠDurch":1754,"lecht":1755,"ĠIntern":1756,"ĠMilliarden":1757,"laub":1758,"Ġmeisten":1759,"fft":1760,"eite":1761,"kung":1762,"ĠGleich":1763,"ĠDe":1764,"ĠBern":1765,"ativen":1766,"Ġ10":1767,"affen":1768,"achten":1769,"isiert":1770,"best":1771,"hÃ¤ng":1772,"kungen":1773,"ĠWeg":1774,"ĠAlter":1775,"ĠLebens":1776,"ĠDemokrat":1777,"asst":1778,"ĠBed":1779,"Ã¤chlich":1780,"str":1781,"Ġseinen":1782,"Ġwichtig":1783,"ĠMin":1784,"Ġglob":1785,"last":1786,"ĠStunden":1787,"versicher":1788,"ĠZukunft":1789,"Ġlange":1790,"ĠVolks":1791,"ĠDen":1792,"Ġihn":1793,"ĠBest":1794,"iere":1795,"ĠIslam":1796,"rieben":1797,"bild":1798,"ide":1799,"Ġtun":1800,"ĠMedien":1801,"ĠMehrheit":1802,"dien":1803,"Ã¤ten":1804,"ĠNicht":1805,"ĠmÃ¼sse":1806,"eicht":1807,"Ã¼cht":1808,"frist":1809,"ĠKI":1810,"ĠCVP":1811,"Ġseinem":1812,"ĠLÃ¶s":1813,"Ġteil":1814,"eig":1815,"gesetzt":1816,"rieb":1817,"Ġeigenen":1818,"ĠLin":1819,"ĠVert":1820,"Ġihrem":1821,"ĠApp":1822,"ĠBesch":1823,"ĠMann":1824,"Ġschn":1825,"Ġweitere":1826,"Ġzudem":1827,"Ġ2016":1828,"bes":1829,"reiben":1830,"Ġtie":1831,"Ġgross":1832,"ĠlÃ¤sst":1833,"lungen":1834,"issionen":1835,"duz":1836,"ĠRisik":1837,"indet":1838,"teilung":1839,"unktion":1840,"ffiz":1841,"ypt":1842,"Ġgeben":1843,"Ġersch":1844,"az":1845,"osit":1846,"Ġkonn":1847,"ĠZw":1848,"Ġmus":1849,"Ġbegr":1850,"ĠMÃ¶glich":1851,"ĠWissen":1852,"ĠRicht":1853,"Ġem":1854,"Ġlang":1855,"zept":1856,"eder":1857,"Ġfol":1858,"ĠNeu":1859,"ĠVerein":1860,"stoss":1861,"ĠStaaten":1862,"ĠAbst":1863,"ĠAnge":1864,"Ġbleibt":1865,"ĠWoche":1866,"Ġgehen":1867,"liesslich":1868,"ĠMitglie":1869,"ip":1870,"Ġaufge":1871,"cker":1872,"Ġbew":1873,"lÃ¤nder":1874,"Ġ2017":1875,"iven":1876,"ĠPreis":1877,"Ġdort":1878,"ĠKritik":1879,"ĠGeschÃ¤ft":1880,"Ġvielen":1881,"Ã¤uf":1882,"aren":1883,"ĠWei":1884,"Ã¤hrung":1885,"Ġvier":1886,"ationalen":1887,"ĠgrÃ¶s":1888,"glichen":1889,"ĠEhe":1890,"ika":1891,"erk":1892,"fern":1893,"ĠSol":1894,"ĠVersicher":1895,"Ġentscheiden":1896,"Ġbede":1897,"spro":1898,"ĠFahr":1899,"ĠÃĦr":1900,"Ġdah":1901,"Ġentsprechen":1902,"Ġaut":1903,"setzen":1904,"ĠMigration":1905,"Ġ2018":1906,"ial":1907,"Ġreg":1908,"odell":1909,"schul":1910,"Ġkrit":1911,"vention":1912,"ĠInvest":1913,"ffe":1914,"wirtschaft":1915,"einander":1916,"Ġsicher":1917,"Ġbeiden":1918,"ĠWochen":1919,"ĠPrÃ¤":1920,"ierungs":1921,"igten":1922,"ĠNetz":1923,"ĠKind":1924,"ktur":1925,"spiels":1926,"leist":1927,"Ġkeinen":1928,"bare":1929,"ĠjÃ¼n":1930,"izin":1931,"atsÃ¤chlich":1932,"Ġor":1933,"Ġwissen":1934,"Ġalles":1935,"stag":1936,"gramm":1937,"ĠSpiel":1938,"handel":1939,"Ġfinden":1940,"ĠReform":1941,"kten":1942,"geber":1943,"ĠDar":1944,"ĠIde":1945,"ĠKlimawandel":1946,"ian":1947,"ĠVerf":1948,"Ġpr":1949,"ĠNutz":1950,"kur":1951,"llt":1952,"ĠlÃ¤nger":1953,"reib":1954,"Ã¤tze":1955,"annte":1956,"Ã¼nst":1957,"ĠeuropÃ¤":1958,"ĠFragen":1959,"ĠPoliz":1960,"spielsweise":1961,"ĠBeit":1962,"ĠRolle":1963,"Ġbraucht":1964,"ĠDabei":1965,"ose":1966,"ember":1967,"ĠIntelligen":1968,"Ġeher":1969,"ĠSeit":1970,"tem":1971,"Ã¶rden":1972,"Ġihm":1973,"Pro":1974,"gericht":1975,"ĠDatenschutz":1976,"trem":1977,"ĠExper":1978,"eile":1979,"itu":1980,"unde":1981,"Ġpolitischen":1982,"ĠKommission":1983,"reicht":1984,"ĠKonzern":1985,"ĠKrypt":1986,"dopt":1987,"ĠVergleich":1988,"schafts":1989,"napp":1990,"ĠStrom":1991,"ĠLohn":1992,"liegen":1993,"Ġ30":1994,"ziehen":1995,"ĠhÃ¤tte":1996,"ĠBas":1997,"ĠKunden":1998,"ĠkÃ¼nst":1999,"ĠmÃ¼ssten":2000,"ĠZum":2001,"ienten":2002,"Ã¤ssig":2003,"ĠChr":2004,"rieg":2005,"ĠdÃ¼rfen":2006,"fit":2007,"usst":2008,"Ġ2015":2009,"Ġamerikan":2010,"ĠnÃ¤ch":2011,"andelt":2012,"ĠStand":2013,"ĠKantone":2014,"igte":2015,"eshalb":2016,"ĠkÃ¼nftig":2017,"ĠInform":2018,"Ġstaat":2019,"kam":2020,"ĠStraf":2021,"Ġ15":2022,"Ã¶sen":2023,"Ġbleiben":2024,"gst":2025,"ĠSicht":2026,"ĠDig":2027,"ĠzusÃ¤tz":2028,"utzen":2029,"ĠSchutz":2030,"Ġsozi":2031,"Ġsollten":2032,"port":2033,"ĠY":2034,"undert":2035,"derungen":2036,"chter":2037,"ĠBes":2038,"ĠAusland":2039,"gesamt":2040,"heiten":2041,"one":2042,"scht":2043,"ĠRes":2044,"ĠIntelligenz":2045,"atÃ¼r":2046,"Ġdarf":2047,"ĠdarÃ¼ber":2048,"ym":2049,"ager":2050,"Ġstellen":2051,"Ġbesonders":2052,"tw":2053,"ĠDeb":2054,"orgen":2055,"fÃ¼hrung":2056,"Ġselber":2057,"Ġschnell":2058,"ĠSon":2059,"achte":2060,"lex":2061,"wahr":2062,"Ġverk":2063,"ĠBis":2064,"Ġbeispielsweise":2065,"utter":2066,"ĠgrÃ¶":2067,"setzung":2068,"itzen":2069,"ĠBel":2070,"Ġgewesen":2071,"ĠGener":2072,"ĠKirchen":2073,"ĠPrivat":2074,"ĠFach":2075,"ĠHu":2076,"ĠAnfang":2077,"griff":2078,"ĠTrump":2079,"einkommen":2080,"Ġzehn":2081,"aly":2082,"Ġjeder":2083,"einer":2084,"Ã¼hl":2085,"ĠGesicht":2086,"baren":2087,"gument":2088,"arte":2089,"Ġkomp":2090,"fÃ¤h":2091,"schw":2092,"Ġausser":2093,"ise":2094,"ĠStimm":2095,"ĠBereich":2096,"Ġgelten":2097,"ĠNe":2098,"obil":2099,"stieg":2100,"itÃ¤ten":2101,"ĠZwei":2102,"ivi":2103,"Ġarbeiten":2104,"ĠMo":2105,"Ġvert":2106,"Ġricht":2107,"Ġ50":2108,"zieh":2109,"err":2110,"ssel":2111,"Ġgab":2112,"mÃ¶":2113,"Ġverschieden":2114,"mann":2115,"Ġsehen":2116,"hilfe":2117,"Ġdagegen":2118,"zte":2119,"agt":2120,"Ã¤nde":2121,"ĠBef":2122,"Ġdaran":2123,"adt":2124,"ans":2125,"omit":2126,"Ġleg":2127,"Ġwirk":2128,"ĠEinz":2129,"Ġtrotz":2130,"Ġvoll":2131,"ĠhÃ¤lt":2132,"opp":2133,"ĠGewalt":2134,"zeitig":2135,"Ġstellt":2136,"burg":2137,"Ġzeigen":2138,"imin":2139,"uppe":2140,"ĠDiskuss":2141,"stum":2142,"ations":2143,"Ġentwick":2144,"sych":2145,"ĠMedikamente":2146,"initiative":2147,"Ġgeb":2148,"ĠLÃ¤nder":2149,"ĠStÃ¤nder":2150,"ersÃ¶n":2151,"Ġhinter":2152,"ĠKo":2153,"wÃ¼r":2154,"geh":2155,"ĠHo":2156,"rateg":2157,"chnet":2158,"ĠFlÃ¼cht":2159,"ĠDon":2160,"ĠHoch":2161,"gemein":2162,"Ġnehmen":2163,"ĠBran":2164,"liches":2165,"ĠVerl":2166,"ĠAnteil":2167,"assungs":2168,"Ġzie":2169,"reg":2170,"Ġgenau":2171,"mals":2172,"brauch":2173,"fess":2174,"Ġgemein":2175,"mung":2176,"Ġhalten":2177,"ĠLeist":2178,"wiesen":2179,"ĠSterbeh":2180,"ĠVerkehr":2181,"izid":2182,"ommun":2183,"Ġpolitische":2184,"ĠstÃ¤rker":2185,"ĠDemokratie":2186,"Ġanders":2187,"rÃ¤sent":2188,"ey":2189,"ĠMein":2190,"iges":2191,"Ġwirtschaft":2192,"Ġ199":2193,"deut":2194,"ahn":2195,"Ġbetroffen":2196,"lungs":2197,"Ġdr":2198,"Ġschreibt":2199,"Ġ18":2200,"Ġnah":2201,"Ġgeworden":2202,"schlÃ¤":2203,"ĠfrÃ¼her":2204,"ĠKryptow":2205,"Es":2206,"ator":2207,"Ġhingegen":2208,"eligi":2209,"ĠInternet":2210,"Ġfr":2211,"ĠVater":2212,"ĠIhr":2213,"ĠNur":2214,"ielen":2215,"ĠVorlage":2216,"altung":2217,"produ":2218,"ack":2219,"ĠParteien":2220,"An":2221,"reuung":2222,"ĠWert":2223,"ekte":2224,"gn":2225,"zess":2226,"ĠFil":2227,"ĠKit":2228,"Ġknapp":2229,"Ġ100":2230,"ennt":2231,"eitet":2232,"Ġabge":2233,"haft":2234,"ĠGl":2235,"ĠPrÃ¤sident":2236,"ĠunterstÃ¼t":2237,"Ġebenfalls":2238,"ĠChanc":2239,"tlich":2240,"uter":2241,"fin":2242,"Ġkurz":2243,"ĠLandes":2244,"ĠRechts":2245,"ĠfÃ¼hren":2246,"ies":2247,"Ġsogen":2248,"Ġsolchen":2249,"ationale":2250,"Ġweiterhin":2251,"zung":2252,"Ġwahr":2253,"ĠAsy":2254,"ĠMal":2255,"ĠRei":2256,"stehen":2257,"ĠTod":2258,"rakt":2259,"isches":2260,"abkommen":2261,"zip":2262,"ĠspÃ¤ter":2263,"apital":2264,"ĠSterbehilfe":2265,"Ġgrund":2266,"eiden":2267,"ĠKontro":2268,"Ã¤hrungen":2269,"ĠPatienten":2270,"Ã©":2271,"Ġdisk":2272,"reffen":2273,"ettbe":2274,"fs":2275,"pag":2276,"vol":2277,"ase":2278,"Ġinner":2279,"reifen":2280,"vert":2281,"dust":2282,"ĠKraft":2283,"Ġbekannt":2284,"ĠBlick":2285,"Ġgebe":2286,"spruch":2287,"omen":2288,"Ġabs":2289,"sorge":2290,"ommer":2291,"asser":2292,"ĠMuslim":2293,"ai":2294,"schein":2295,"Ġir":2296,"ĠDieser":2297,"weisen":2298,"ĠFamilien":2299,"Das":2300,"ĠIniti":2301,"iker":2302,"fÃ¤lle":2303,"ĠTechnologie":2304,"to":2305,"tler":2306,"Ġ0":2307,"ĠViele":2308,"ĠDebatte":2309,"ĠEben":2310,"ĠBau":2311,"Ã¤chst":2312,"fter":2313,"Ġbie":2314,"ĠEigen":2315,"ĠVon":2316,"ĠTran":2317,"ĠMensch":2318,"Ġtechn":2319,"30":2320,"punkt":2321,"Ġfehl":2322,"Ġerwar":2323,"Ġverw":2324,"Ġverlan":2325,"ĠAuss":2326,"Ã¤hrlich":2327,"lock":2328,"herap":2329,"ĠSuizid":2330,"ĠSchulden":2331,"Ã¼d":2332,"ĠgrÃ¶sser":2333,"ausen":2334,"steuer":2335,"ĠMot":2336,"annten":2337,"Ġdarum":2338,"Ã¼ll":2339,"amals":2340,"Ġ12":2341,"ĠChrist":2342,"aden":2343,"jahr":2344,"ĠĠĠĠ":2345,"hÃ¤ltnis":2346,"Ġdig":2347,"ichtet":2348,"Ich":2349,"haupt":2350,"staaten":2351,"man":2352,"ĠVertr":2353,"Ã¤lfte":2354,"eck":2355,"ifiz":2356,"ielleicht":2357,"wand":2358,"eren":2359,"ines":2360,"ranten":2361,"ikt":2362,"ĠMindest":2363,"Ġja":2364,"ganisation":2365,"oss":2366,"th":2367,"zus":2368,"ĠFrank":2369,"ĠZuwanderung":2370,"ĠUniversitÃ¤t":2371,"uelle":2372,"ĠIns":2373,"Ġ25":2374,"kraft":2375,"nern":2376,"uro":2377,"spar":2378,"lauben":2379,"Ġgemacht":2380,"ĠEinzel":2381,"pfen":2382,"ĠBeruf":2383,"ĠLÃ¶sung":2384,"ande":2385,"auft":2386,"Ã¶st":2387,"urteil":2388,"omat":2389,"legt":2390,"ĠtatsÃ¤chlich":2391,"ĠBericht":2392,"Ġeinzel":2393,"zogen":2394,"ĠwÃ¤ren":2395,"auss":2396,"Ġsteigen":2397,"abil":2398,"ĠerklÃ¤rt":2399,"ain":2400,"renz":2401,"ÂŃ":2402,"menten":2403,"Ġverz":2404,"hÃ¶hung":2405,"Ġzunehmen":2406,"ĠHÃ¤lfte":2407,"Ġdessen":2408,"ĠEinkommen":2409,"Ġprofit":2410,"Ġjene":2411,"ettbewerb":2412,"mÃ¶glich":2413,"utet":2414,"ĠFort":2415,"Ġerste":2416,"ĠHÃ¶":2417,"ĠHandel":2418,"ĠJun":2419,"ts":2420,"reis":2421,"verkehr":2422,"ĠFlug":2423,"inter":2424,"gestellt":2425,"eitung":2426,"Ġverhin":2427,"ĠverfÃ¼":2428,"ĠgemÃ¤ss":2429,"Ã¤mlich":2430,"fert":2431,"tete":2432,"ituation":2433,"politik":2434,"artei":2435,"net":2436,"ehe":2437,"awei":2438,"erdings":2439,"inger":2440,"onnen":2441,"Ġinter":2442,"leg":2443,"ĠCo":2444,"ĠJahres":2445,"ĠGesundheits":2446,"isieren":2447,"ĠLeute":2448,"ĠDrit":2449,"ĠHaupt":2450,"Ġreligi":2451,"ĠSub":2452,"plan":2453,"Ġbestehen":2454,"ĠPolizei":2455,"Ġpl":2456,"Ġreduz":2457,"line":2458,"Ġzul":2459,"Ġbringen":2460,"Ġ40":2461,"ondere":2462,"ĠWirtschafts":2463,"ĠfÃ¼hrt":2464,"uchen":2465,"wur":2466,"itionen":2467,"ĠLie":2468,"Ġschl":2469,"li":2470,"sum":2471,"ĠÃ¼":2472,"ĠnÃ¤mlich":2473,"Ġmen":2474,"alien":2475,"red":2476,"Ġanderem":2477,"Ġeinige":2478,"ĠNein":2479,"lechter":2480,"ollar":2481,"ĠDigital":2482,"ĠGrad":2483,"ĠComp":2484,"ĠKrankenk":2485,"Ġweltweit":2486,"Un":2487,"raum":2488,"vis":2489,"Ġkam":2490,"els":2491,"kennung":2492,"gebot":2493,"ĠHuawei":2494,"ividu":2495,"dustrie":2496,"arf":2497,"Ġheut":2498,"ĠWar":2499,"ĠIch":2500,"fallen":2501,"zwischen":2502,"ĠAdopt":2503,"Ġfindet":2504,"Ġglei":2505,"ĠErn":2506,"Ġgesellschaft":2507,"ari":2508,"ehnt":2509,"Ġschwier":2510,"Ġempf":2511,"tens":2512,"abhÃ¤ng":2513,"ragten":2514,"rechts":2515,"Ġper":2516,"pfung":2517,"ĠFolgen":2518,"weis":2519,"Ġ14":2520,"ĠHier":2521,"ĠErfolg":2522,"wirkungen":2523,"Ã¤hlt":2524,"beg":2525,"arr":2526,"ĠPlast":2527,"osition":2528,"Ġchines":2529,"Ver":2530,"ĠBrÃ¼":2531,"ĠNie":2532,"spr":2533,"ĠAbkommen":2534,"Ġjeden":2535,"ĠÃ¤hn":2536,"gl":2537,"kosten":2538,"onom":2539,"ĠGeb":2540,"pfer":2541,"Ġwollte":2542,"ĠÃľberwach":2543,"ka":2544,"iver":2545,"Ġausl":2546,"ĠFolge":2547,"ĠSchluss":2548,"schri":2549,"Ġbil":2550,"ĠViel":2551,"ĠStimmen":2552,"ĠJa":2553,"Ġunterschied":2554,"arbeiter":2555,"prochen":2556,"Ġheraus":2557,"stitution":2558,"ys":2559,"ĠZahlen":2560,"ĠZentr":2561,"ĠÃĸff":2562,"durch":2563,"nach":2564,"ucht":2565,"eichen":2566,"ĠKat":2567,"weil":2568,"ĠAnder":2569,"gress":2570,"bracht":2571,"Ġbesteht":2572,"ober":2573,"llig":2574,"alisierung":2575,"Ġerw":2576,"Ġerfolg":2577,"ĠÃ¼berhaupt":2578,"laubt":2579,"ĠGesetzes":2580,"nehmer":2581,"ĠSport":2582,"Ġhinaus":2583,"ĠForm":2584,"Ġerneuer":2585,"eten":2586,"hnen":2587,"ĠDruck":2588,"ore":2589,"Ġmass":2590,"Ġfunktion":2591,"ierungen":2592,"Ġallein":2593,"ferenz":2594,"zÃ¼g":2595,"mass":2596,"angen":2597,"itter":2598,"Ġeinzu":2599,"ĠEuro":2600,"Ġhal":2601,"ĠpersÃ¶n":2602,"ĠUnterstÃ¼t":2603,"ĠhÃ¶ch":2604,"ĠmÃ¼sste":2605,"kret":2606,"pot":2607,"ĠWeiter":2608,"ĠLe":2609,"ĠGefahr":2610,"ĠDollar":2611,"ĠAuslÃ¤nder":2612,"ĠPolitiker":2613,"ĠDiskussion":2614,"feld":2615,"ĠProjekt":2616,"werke":2617,"flu":2618,"ĠOn":2619,"Ã¶rderung":2620,"ĠGut":2621,"istischen":2622,"ordnung":2623,"Ġ60":2624,"indestens":2625,"ĠAlters":2626,"ĠDrittel":2627,"ift":2628,"ĠPlan":2629,"ware":2630,"ĠSicherheit":2631,"Ġpriv":2632,"gÃ¤n":2633,"ssystem":2634,"Ġgute":2635,"Ġposit":2636,"Ġ11":2637,"atÃ¼rlich":2638,"Ġben":2639,"Ġgesetz":2640,"Ġdaher":2641,"Ġdro":2642,"edizin":2643,"ĠMitte":2644,"ĠFamilie":2645,"ĠnÃ¤chsten":2646,"druck":2647,"Ġzahl":2648,"ĠnÃ¶t":2649,"Ġunsere":2650,"ĠExperten":2651,"die":2652,"zul":2653,"ĠSinn":2654,"Ġjem":2655,"hef":2656,"krÃ¤":2657,"Ġversu":2658,"Ġrel":2659,"ĠKonkur":2660,"ĠInteresse":2661,"Ġqu":2662,"Ã¤tzen":2663,"ragt":2664,"ĠVolk":2665,"verband":2666,"kampf":2667,"ĠMutter":2668,"Ġinte":2669,"rÃ¤gt":2670,"ĠGef":2671,"Ġ32":2672,"konzern":2673,"Ġinsgesamt":2674,"ĠÃ¤uss":2675,"ĠAsyl":2676,"prÃ¼":2677,"eta":2678,"ĠStÃ¤d":2679,"verstÃ¤nd":2680,"ĠEuropÃ¤":2681,"ĠAllerdings":2682,"ĠDienstag":2683,"Ã¤ufig":2684,"ament":2685,"ĠProdukte":2686,"versicherung":2687,"mehr":2688,"ĠBank":2689,"mente":2690,"istische":2691,"fordert":2692,"arbeiten":2693,"nal":2694,"ule":2695,"arm":2696,"Ġerf":2697,"ĠSteuern":2698,"Ġfordert":2699,"ĠStÃ¤nderat":2700,"Ġdigit":2701,"orm":2702,"Ã¼rz":2703,"ĠNot":2704,"Ã¶rde":2705,"gelt":2706,"rimin":2707,"ches":2708,"Ġlin":2709,"kauf":2710,"ĠMacht":2711,"ĠWort":2712,"geln":2713,"Ġkonnte":2714,"ĠÃĦrzte":2715,"Ġsex":2716,"ure":2717,"ĠNun":2718,"allen":2719,"Ġ2019":2720,"ĠWerbung":2721,"Sch":2722,"ce":2723,"opf":2724,"fÃ¼hren":2725,"ĠParis":2726,"Ġerz":2727,"Ġerreichen":2728,"Ġ17":2729,"bei":2730,"ĠSen":2731,"ĠKrieg":2732,"ingungen":2733,"ĠRegeln":2734,"wohn":2735,"inzip":2736,"ĠGeg":2737,"Ġget":2738,"ĠÃ¼berzeu":2739,"ĠMittw":2740,"schluss":2741,"Ã¼tzen":2742,"sÃ¤tzlich":2743,"wÃ¤rmung":2744,"Ġdiskut":2745,"ĠMittwoch":2746,"enze":2747,"Ã¼nden":2748,"ĠProbleme":2749,"stra":2750,"Ġnimmt":2751,"ĠWÃ¤hrend":2752,"achsen":2753,"ritte":2754,"Ã¤ndert":2755,"fluss":2756,"ĠGericht":2757,"pft":2758,"serv":2759,"ĠLuft":2760,"mÃ¤ssig":2761,"ĠWill":2762,"Ġerreicht":2763,"reiche":2764,"ĠSpital":2765,"Ġdarin":2766,"des":2767,"rd":2768,"erv":2769,"Ġnot":2770,"etten":2771,"ĠNatur":2772,"ĠmÃ¶chte":2773,"ĠgehÃ¶rt":2774,"mut":2775,"ĠÃ¶":2776,"ĠSituation":2777,"ĠAbt":2778,"Ġmindestens":2779,"Ġweiss":2780,"ĠForscher":2781,"besondere":2782,"Ġlaufen":2783,"rax":2784,"erne":2785,"spolitik":2786,"ĠRegul":2787,"ublik":2788,"ĠMitglied":2789,"ief":2790,"inen":2791,"itze":2792,"schliessen":2793,"Ġfal":2794,"ĠWettbewerb":2795,"anteil":2796,"heor":2797,"Ġliegen":2798,"onds":2799,"Ġmich":2800,"denken":2801,"ĠStat":2802,"eller":2803,"sph":2804,"ĠKantons":2805,"ganisationen":2806,"Ġmo":2807,"ĠMet":2808,"ĠBehÃ¶rden":2809,"antwortung":2810,"ĠeuropÃ¤ischen":2811,"ĠDigitalisierung":2812,"Ġsagen":2813,"spl":2814,"leisch":2815,"Ġ202":2816,"Ġspricht":2817,"ĠÃ¶ffentlichen":2818,"rategie":2819,"wurf":2820,"andid":2821,"ĠJust":2822,"Ġauszu":2823,"ĠFreit":2824,"Ġ16":2825,"Ġmehrere":2826,"ĠArzt":2827,"ĠStudien":2828,"uppen":2829,"ĠRentenalter":2830,"Ġfolgen":2831,"ĠWider":2832,"ĠSchritt":2833,"schafter":2834,"istisch":2835,"ĠGrundeinkommen":2836,"agement":2837,"bieter":2838,"fessor":2839,"esser":2840,"ĠWohn":2841,"Ġscheint":2842,"ĠAuft":2843,"ĠRest":2844,"Ġspe":2845,"ĠEnergien":2846,"zin":2847,"achstum":2848,"Ġanges":2849,"Ġaufgrund":2850,"reiten":2851,"stelle":2852,"ĠMuslime":2853,"Ġbald":2854,"ĠBot":2855,"Ġbereit":2856,"ĠMÃ¶glichkeit":2857,"ĠSommer":2858,"Ġzuvor":2859,"Ġging":2860,"kennt":2861,"Ġbestimm":2862,"hundert":2863,"lassen":2864,"Ġdamals":2865,"staat":2866,"aler":2867,"Ġanzu":2868,"ĠHa":2869,"ĠArbeitgeber":2870,"ĠMigranten":2871,"ennen":2872,"indern":2873,"ite":2874,"ĠBo":2875,"Ġgez":2876,"ĠVerwalt":2877,"schiede":2878,"Ġbedeutet":2879,"mand":2880,"Ġakt":2881,"assismus":2882,"ierenden":2883,"ĠBetroffen":2884,"ĠAtom":2885,"ĠComputer":2886,"ĠBrÃ¼ssel":2887,"ntag":2888,"Ġsetzt":2889,"Ġgehe":2890,"Ġverab":2891,"stellten":2892,"ĠGemeinden":2893,"Mit":2894,"ipp":2895,"mart":2896,"up":2897,"yp":2898,"Ġsechs":2899,"ĠKomp":2900,"ions":2901,"leben":2902,"Ġschaffen":2903,"ĠEinfÃ¼hrung":2904,"Ġeigene":2905,"ĠMontag":2906,"ĠIdee":2907,"ĠZur":2908,"ĠNoch":2909,"ĠVerhand":2910,"Ġabzu":2911,"fÃ¼rwor":2912,"zehn":2913,"ehrt":2914,"ĠErfahr":2915,"ĠPartner":2916,"ĠUrteil":2917,"ĠPlastik":2918,"ĠDeshalb":2919,"ĠPaar":2920,"ĠWe":2921,"Ġlau":2922,"spricht":2923,"ĠErst":2924,"Ġwirklich":2925,"Ġsetzen":2926,"udget":2927,"Ġdeutschen":2928,"?/":2929,"aff":2930,"ĠJe":2931,"verl":2932,"Ġzweiten":2933,"echnet":2934,"ĠDieses":2935,"Ġamerikanischen":2936,"fragen":2937,"nov":2938,"recher":2939,"Ã¤ngt":2940,"ĠInd":2941,"ĠErhÃ¶hung":2942,"Ġzumindest":2943,"ĠHeraus":2944,"orit":2945,"brem":2946,"ĠPreise":2947,"ĠgrÃ¶ssten":2948,"denten":2949,"ĠJu":2950,"endum":2951,"Der":2952,"uer":2953,"erien":2954,"Ã¤te":2955,"are":2956,"ĠGeschichte":2957,"ĠKampf":2958,"ĠRisiko":2959,"ufen":2960,"ente":2961,"scher":2962,"berg":2963,"ĠAnd":2964,"ĠVorschlag":2965,"Ã¤ngst":2966,"ĠUnterstÃ¼tzung":2967,"zeiten":2968,"Ġneben":2969,"ĠET":2970,"ĠBil":2971,"urlaub":2972,"rechte":2973,"loss":2974,"Ġ2014":2975,"ĠJustiz":2976,"ron":2977,"Ġeinigen":2978,"ikel":2979,"ĠGesprÃ¤":2980,"ĠKont":2981,"ĠerklÃ¤rte":2982,"Ġhohe":2983,"ĠHinter":2984,"uellen":2985,"ĠSuch":2986,"Ġhandelt":2987,"ĠKern":2988,"ĠPer":2989,"ĠTreib":2990,"Ġmittler":2991,"sequ":2992,"Ġschliesslich":2993,"jÃ¤hrigen":2994,"ĠTrotz":2995,"ferendum":2996,"fÃ¼gung":2997,"Ġleisten":2998,"Ġbezahl":2999,"ĠKirche":3000,"pothe":3001,"rÃ¤t":3002,"Ġgegeben":3003,"ĠVerhalten":3004,"Ã¼nde":3005,"ĠhÃ¶here":3006,"ĠBuch":3007,"ĠErgeb":3008,"Ã¼cken":3009,"Ġsozialen":3010,"ĠFilm":3011,"ĠGegner":3012,"det":3013,"frie":3014,"Ã¤h":3015,"oral":3016,"ĠRed":3017,"Ġbevor":3018,"ffekt":3019,"zentr":3020,"folgen":3021,"ĠFreiheit":3022,"radition":3023,"zeug":3024,"ĠGrossb":3025,"erin":3026,"stimmung":3027,"ĠHeute":3028,"edig":3029,"ĠKonsu":3030,"nerstag":3031,"ĠKantonen":3032,"ekten":3033,"ĠFÃ¤llen":3034,"Aus":3035,"National":3036,"gef":3037,"ĠDro":3038,"ĠInstitut":3039,"âĢħ":3040,"Ã¤hlen":3041,"stÃ¤ndig":3042,"ĠKryptowÃ¤hrungen":3043,"PrÃ¤sident":3044,"ĠBur":3045,"Ġinvest":3046,"ix":3047,"ĠSw":3048,"ĠKapital":3049,"ĠWachstum":3050,"ĠLib":3051,"ĠBundesamt":3052,"ĠBerlin":3053,"bildung":3054,"Ġmensch":3055,"ĠOnline":3056,"Ġdank":3057,"iegen":3058,"ielle":3059,"Ã¼sse":3060,"ĠSmart":3061,"ĠGel":3062,"Ġdemokrat":3063,"geschlossen":3064,"iess":3065,"ĠAkt":3066,"Ġneg":3067,"ĠFern":3068,"ĠWohl":3069,"Ġletzt":3070,"reisen":3071,"ĠGewerk":3072,"losen":3073,"echsel":3074,"ĠGesundheit":3075,"ĠDonnerstag":3076,"schlÃ¤ge":3077,"ras":3078,"Ġung":3079,"Ġweg":3080,"orte":3081,"ets":3082,"Ġkanton":3083,"ĠIt":3084,"ĠTage":3085,"Ġwolle":3086,"linge":3087,"ĠdÃ¼rften":3088,"raxis":3089,"ediglich":3090,"fel":3091,"kul":3092,"mel":3093,"abl":3094,"ĠZusammenh":3095,"ĠVerfassungs":3096,"wart":3097,"Ġdirekt":3098,"inge":3099,"Ġmir":3100,"aur":3101,"ĠjÃ¤hrlich":3102,"Ġ2020":3103,"klÃ¤rung":3104,"ovember":3105,"ĠApple":3106,"Ġdir":3107,"under":3108,"org":3109,"berecht":3110,"Ġverd":3111,"Ġliber":3112,"ĠNeben":3113,"ĠAuswirkungen":3114,"ĠGesamt":3115,"forderungen":3116,"chnung":3117,"konom":3118,"ĠFrankreich":3119,"xim":3120,"Ġak":3121,"ĠVort":3122,"ĠTem":3123,"reise":3124,"ĠbestÃ¤t":3125,"ĠDazu":3126,"ĠBildung":3127,"Ġzeig":3128,"reund":3129,"ĠTest":3130,"Ġlediglich":3131,"oph":3132,"Ã¤lter":3133,"Ġgesam":3134,"ĠPfle":3135,"ĠerhÃ¶ht":3136,"Ġrichtig":3137,"ZZ":3138,"uman":3139,"sorgung":3140,"llung":3141,"test":3142,"ark":3143,"ĠWest":3144,"issions":3145,"verbot":3146,"hausg":3147,"gest":3148,"ĠMÃ¤r":3149,"ĠVide":3150,"ĠAnaly":3151,"Ġregul":3152,"unge":3153,"ĠverÃ¶ffent":3154,"ĠEinsatz":3155,"iste":3156,"ĠAuto":3157,"Ġverhindern":3158,"ĠTreibhausg":3159,"ĠItalien":3160,"nei":3161,"ĠUno":3162,"wachsen":3163,"Ġgemeinsam":3164,"ĠFortsch":3165,"osen":3166,"sehen":3167,"eils":3168,"inner":3169,"Ġzentr":3170,"ĠMiss":3171,"ehler":3172,"pflich":3173,"ĠBereits":3174,"schriften":3175,"ĠSe":3176,"ĠWahr":3177,"ĠStra":3178,"ĠIndustrie":3179,"ott":3180,"ĠZugang":3181,"Ġpolitisch":3182,"Ġirgend":3183,"Ġjemand":3184,"iffen":3185,"Ã¼nen":3186,"Ġvielleicht":3187,"bereich":3188,"wendung":3189,"beit":3190,"dung":3191,"Ã¼h":3192,"Ã¤cht":3193,"Ã¶ss":3194,"urt":3195,"Ã¤hrt":3196,"otenzial":3197,"gehend":3198,"ĠSeite":3199,"Ġinzwischen":3200,"Ġverein":3201,"Ġeigentlich":3202,"ĠKonsumenten":3203,"Ġkosten":3204,"ay":3205,"kÃ¼nd":3206,"Ġverf":3207,"ftware":3208,"Ġreag":3209,"Ġobwohl":3210,"ĠLuzern":3211,"unkte":3212,"teten":3213,"ĠEng":3214,"Staaten":3215,"Ġhohen":3216,"ĠerhÃ¶hen":3217,"Ã¶se":3218,"Ġ21":3219,"ĠKinderbet":3220,"ĠMÃ¤nnern":3221,"ĠgrÃ¶sste":3222,"hem":3223,"Ġmeist":3224,"ssp":3225,"agd":3226,"ĠReferendum":3227,"Ġganze":3228,"Ġargument":3229,"ventionen":3230,"nehm":3231,"ĠKita":3232,"ĠÃľberwachung":3233,"Ġel":3234,"ĠRat":3235,"Ġumf":3236,"Ġweiteren":3237,"rifft":3238,"Ġ65":3239,"ĠInformationen":3240,"ĠBlock":3241,"kennen":3242,"riff":3243,"ĠAmaz":3244,"Ġernst":3245,"ĠBehand":3246,"Ġinternationalen":3247,"ĠInvestitionen":3248,"ĠAmazon":3249,"Jahr":3250,"stritten":3251,"Ġwider":3252,"ĠKom":3253,"ĠPost":3254,"ĠVerfÃ¼gung":3255,"ĠKlimasch":3256,"system":3257,"Ġzahlen":3258,"arten":3259,"ement":3260,"reiber":3261,"Ġklein":3262,"fristig":3263,"ĠgrundsÃ¤tzlich":3264,"bel":3265,"ile":3266,"Ġmag":3267,"weile":3268,"Ã¤nden":3269,"euern":3270,"Ġ13":3271,"ĠGruppe":3272,"Ġdurchaus":3273,"Ã¼tz":3274,"sichtlich":3275,"ĠKrank":3276,"struktur":3277,"ĠLibra":3278,"dienst":3279,"enken":3280,"Ġwachsen":3281,"Ġeinst":3282,"ĠFleisch":3283,"ĠerfÃ¼":3284,"ĠZwar":3285,"ĠNacht":3286,"iken":3287,"egan":3288,"Ã¤tig":3289,"ierende":3290,"Ġentst":3291,"Ġ198":3292,"ĠGemÃ¤ss":3293,"ĠEmissionen":3294,"ĠDurchschnitt":3295,"yn":3296,"ĠKindern":3297,"ĠWasser":3298,"ĠRassismus":3299,"cke":3300,"immungen":3301,"bringen":3302,"Ġ80":3303,"ĠgefÃ¤hr":3304,"ĠauslÃ¤nd":3305,"iftung":3306,"greifen":3307,"polit":3308,"richten":3309,"Ġihres":3310,"Ã¶rder":3311,"ĠmÃ¶glichst":3312,"ĠMedikamenten":3313,"ĠGewinn":3314,"hei":3315,"ĠFÃ¼hr":3316,"ĠfÃ¤":3317,"ĠkÃ¼rz":3318,"ĠAngst":3319,"Ġ24":3320,"weizer":3321,"Ġ2030":3322,"lohn":3323,"ĠMitarbeiter":3324,"Ġbringt":3325,"Ã¼ndet":3326,"Ġglobalen":3327,"Ġverlangt":3328,"fir":3329,"ĠModell":3330,"Ġverpflich":3331,"Ã¶rper":3332,"ĠPlatz":3333,"ffizien":3334,"sphÃ¤re":3335,"gern":3336,"mien":3337,"setzt":3338,"ĠApothe":3339,"wÃ¤rt":3340,"ĠgehÃ¶ren":3341,"ĠBefragten":3342,"JÃ¤hr":3343,"Kon":3344,"bank":3345,"fil":3346,"ĠSil":3347,"ĠGeh":3348,"elfen":3349,"annien":3350,"ritannien":3351,"blick":3352,"andeln":3353,"quote":3354,"ĠEmissions":3355,"ĠSmartph":3356,"zember":3357,"ĠAfr":3358,"ĠOder":3359,"steller":3360,"ruktur":3361,"Ġganzen":3362,"ĠMonaten":3363,"ĠÃĦn":3364,"ĠBeitrag":3365,"schaftsurlaub":3366,"zÃ¼gigkeit":3367,"tra":3368,"ension":3369,"Ġselten":3370,"ĠSonntag":3371,"wÃ¼rd":3372,"wahl":3373,"ĠSex":3374,"Ġne":3375,"ĠWahlen":3376,"ĠAusser":3377,"ĠUmsetzung":3378,"ĠStrassen":3379,"pagne":3380,"Sp":3381,"ity":3382,"ĠDort":3383,"ĠgÃ¼nst":3384,"ĠLage":3385,"ĠTel":3386,"ologischen":3387,"ĠRisiken":3388,"ĠNutzer":3389,"ĠZusammenhang":3390,"chnen":3391,"anach":3392,"anger":3393,"Ġmedizin":3394,"ĠBanken":3395,"ĠMobil":3396,"Ġjunge":3397,"Ġdeutsche":3398,"Ġleicht":3399,"ĠWeise":3400,"tember":3401,"ĠGrossbritannien":3402,"atisch":3403,"Ġbin":3404,"ĠFuss":3405,"Ġfort":3406,"ĠKopf":3407,"ĠPraxis":3408,"ĠEinfluss":3409,"istor":3410,"erseits":3411,"Ġinsbesondere":3412,"Ġhervor":3413,"ĠbeschÃ¤ft":3414,"ĠVerbot":3415,"vision":3416,"Ġmusste":3417,"Ġautomat":3418,"ĠJuni":3419,"ĠÃĸffent":3420,"iew":3421,"ĠWeil":3422,"ĠErd":3423,"ĠOpfer":3424,"ĠGrÃ¼nen":3425,"ĠKonfl":3426,"Ã¤mpfen":3427,"ĠSicherheits":3428,"ĠBasis":3429,"mÃ¶gen":3430,"Fr":3431,"ĠMasch":3432,"ĠAnspruch":3433,"bew":3434,"wendet":3435,"troll":3436,"ifik":3437,"wegung":3438,"eptember":3439,"Ġdefin":3440,"ĠResult":3441,"ĠNew":3442,"ĠFreitag":3443,"frieden":3444,"ĠPass":3445,"ĠWeb":3446,"ĠRaum":3447,"ĠTw":3448,"bÃ¼rger":3449,"bruch":3450,"uren":3451,"Ġverurs":3452,"ĠTÃ¼r":3453,"ĠlÃ¤ngst":3454,"ielten":3455,"Ġspielen":3456,"ĠStellung":3457,"ĠRegierungs":3458,"renten":3459,"bieten":3460,"jÃ¤hrige":3461,"Ġbilater":3462,"bremse":3463,"Ges":3464,"IC":3465,"ĠSam":3466,"etter":3467,"rop":3468,"ĠTe":3469,"Ġbeein":3470,"gerechnet":3471,"Ġrasch":3472,"ologien":3473,"Ġeng":3474,"ĠInitianten":3475,"ĠHÃ¶he":3476,"ĠNieder":3477,"ĠRedu":3478,"ĠKinderbetreuung":3479,"ull":3480,"vo":3481,"isierte":3482,"ĠVerhÃ¤ltnis":3483,"Ġbesten":3484,"sport":3485,"Ġsonst":3486,"Ġjede":3487,"ĠAbstimmung":3488,"Ab":3489,"ĠÃ¤ndern":3490,"Ġaktiv":3491,"ĠKor":3492,"Ġangeb":3493,"Ġaufzu":3494,"ĠHeim":3495,"ĠJul":3496,"Ġvorge":3497,"Ġgenug":3498,"Ġjedes":3499,"Ġ70":3500,"Ġstellte":3501,"Ġeinzelnen":3502,"ĠSwiss":3503,"ĠSÃ¼d":3504,"ĠRu":3505,"Ġschwar":3506,"ĠAngebot":3507,"gesprochen":3508,"ĠMark":3509,"ĠExit":3510,"Ġgleichzeitig":3511,"ĠEbene":3512,"Ġweder":3513,"ĠMinder":3514,"ĠFakt":3515,"ĠLehr":3516,"ĠRep":3517,"lose":3518,"gesehen":3519,"Ġebenso":3520,"ĠRichter":3521,"vertrag":3522,"Kommission":3523,"ksam":3524,"Ġsprach":3525,"teilt":3526,"folgt":3527,"ĠVertrÃ¤ge":3528,"ĠGesichtser":3529,"ĠJugend":3530,"ĠKlimaschutz":3531,"ossen":3532,"part":3533,"ĠPap":3534,"ĠprÃ¤sent":3535,"Ġtragen":3536,"Ã¤uft":3537,"Ġwiederum":3538,"euerung":3539,"ĠjÃ¼ng":3540,"ĠkÃ¼nstliche":3541,"Ġzuletzt":3542,"Ġnotwend":3543,"hil":3544,"Ġro":3545,"ĠÃ¤lter":3546,"chain":3547,"Ġsinn":3548,"ork":3549,"Ġerhe":3550,"Ġoffiz":3551,"ĠschÃ¼tzen":3552,"sprach":3553,"arbeitet":3554,"ordne":3555,"stoff":3556,"Ġniemand":3557,"Ġprofitieren":3558,"keits":3559,"Ġsetz":3560,"Ġat":3561,"Ġfl":3562,"ĠWÃ¼r":3563,"Ġprakt":3564,"ĠAusgaben":3565,"formen":3566,"ĠGegenteil":3567,"hoben":3568,"ĠGemeinde":3569,"ĠForschung":3570,"Ġtiefer":3571,"ĠChancen":3572,"Ġinteress":3573,"aun":3574,"enc":3575,"unternehmen":3576,"ĠDel":3577,"ĠSchon":3578,"ĠInf":3579,"uld":3580,"ĠBedeut":3581,"ĠSprach":3582,"peratur":3583,"haltung":3584,"ĠDafÃ¼r":3585,"ĠFinanzierung":3586,"Ġkommenden":3587,"ĠMÃ¶glichkeiten":3588,"ĠnÃ¶tig":3589,"ev":3590,"haben":3591,"jen":3592,"Ġend":3593,"stadt":3594,"Ġill":3595,"Ġgestellt":3596,"Ã¤nderung":3597,"Ġkonnten":3598,"ĠZwischen":3599,"ĠETH":3600,"Em":3601,"afft":3602,"lass":3603,"masch":3604,"tragen":3605,"Ġacht":3606,"ĠSache":3607,"Ġnutzen":3608,"Ġgerne":3609,"ĠVerwahr":3610,"Ġpass":3611,"indung":3612,"ĠÃ¼berras":3613,"anzen":3614,"ograf":3615,"Ã¼cksicht":3616,"Ġwollten":3617,"ĠArbeitnehmer":3618,"leistungen":3619,"Ġorganis":3620,"Ġgleichen":3621,"aktion":3622,"wo":3623,"ied":3624,"ĠBÃ¼r":3625,"Ġindem":3626,"Ġerle":3627,"reb":3628,"ĠLeg":3629,"amer":3630,"Ġres":3631,"Ġbeschlossen":3632,"ĠIntegr":3633,"irektor":3634,"ĠBranche":3635,"ĠMeinung":3636,"hÃ¤":3637,"jekte":3638,"seit":3639,"ĠSeptember":3640,"ali":3641,"Ã¼rf":3642,"ause":3643,"ĠVier":3644,"ums":3645,"ĠNZZ":3646,"Ġbeant":3647,"Ġbekommen":3648,"halte":3649,"lieben":3650,"barkeit":3651,"Ġ2013":3652,"utzt":3653,"ripp":3654,"Ġbezei":3655,"Ġverschiedenen":3656,"ins":3657,"ana":3658,"ĠSeiten":3659,"ĠfÃ¼hl":3660,"Ġgeplan":3661,"ĠIst":3662,"ĠNamen":3663,"ĠInnov":3664,"ĠBeim":3665,"Ġgener":3666,"ĠBetrieb":3667,"ĠThom":3668,"Ã¤hler":3669,"ĠAntwort":3670,"ĠKrankenkasse":3671,"Ġrelativ":3672,"Gr":3673,"ĠKoll":3674,"Ġerh":3675,"Ġerlaubt":3676,"ĠNor":3677,"ĠVerantwortung":3678,"ivil":3679,"iziert":3680,"iveau":3681,"ĠPersonenfrei":3682,"ĠzunÃ¤chst":3683,"Ġinnerhalb":3684,"ĠAuftrag":3685,"ete":3686,"hle":3687,"ĠnatÃ¼rlich":3688,"ĠKandid":3689,"achtet":3690,"ĠRad":3691,"ĠLiber":3692,"ĠVersuch":3693,"ĠInflu":3694,"ĠProgramm":3695,"Ġbetrach":3696,"Ġgenommen":3697,"ziell":3698,"ournal":3699,"ĠFÃ¤lle":3700,"Ġentwickelt":3701,"Ġziehen":3702,"ĠBedeutung":3703,"finanz":3704,"gliche":3705,"wissen":3706,"ĠSan":3707,"arlament":3708,"Ã¶rung":3709,"ĠHerbst":3710,"ĠBranchen":3711,"ĠIhre":3712,"ĠAdoption":3713,"ĠThomas":3714,"iment":3715,"lassung":3716,"res":3717,"ĠbÃ¼rger":3718,"ĠJob":3719,"ĠGrenz":3720,"ĠEntscheidung":3721,"aussetz":3722,"ĠÃ¼berzeugt":3723,"asten":3724,"orn":3725,"orgt":3726,"ĠEle":3727,"Ġle":3728,"ernen":3729,"rÃ¤um":3730,"Ġnachhalt":3731,"ĠBerat":3732,"gangs":3733,"LIC":3734,"av":3735,"ĠX":3736,"unsch":3737,"esent":3738,"itel":3739,"ĠAd":3740,"ĠNovember":3741,"ĠAngaben":3742,"ĠAussen":3743,"rÃ¤gen":3744,"Ġwenige":3745,"ĠInteressen":3746,"ĠFirma":3747,"ĠzusÃ¤tzliche":3748,"ĠChance":3749,"Ġzunehmend":3750,"wohner":3751,"Ġakzept":3752,"LICK":3753,".)":3754,"uar":3755,"stein":3756,"ĠDi":3757,"ĠhÃ¤ufig":3758,"ĠWo":3759,"ktober":3760,"ĠStatt":3761,"sex":3762,"ĠJahrzehn":3763,"Ġkleine":3764,"Ġforder":3765,"Ġbeding":3766,"ĠGesichtserkennung":3767,"anst":3768,"Ã¤den":3769,"atten":3770,"ĠDep":3771,"ĠKauf":3772,"ausch":3773,"auern":3774,"ros":3775,"ĠVoll":3776,"isierten":3777,"Ġvern":3778,"ĠNord":3779,"ĠJan":3780,"Ġpaar":3781,"ĠErwÃ¤rmung":3782,"ĠAltern":3783,"Ġnahe":3784,"gorit":3785,"athol":3786,"Ġbem":3787,"Ġzug":3788,"ĠgefÃ¼hrt":3789,"Ġsowohl":3790,"ĠprÃ¼":3791,"ĠProfessor":3792,"Ã¶rt":3793,"Ġentgegen":3794,"samm":3795,"Ġerster":3796,"sterreich":3797,"ĠDezember":3798,"gorith":3799,".,":3800,"Ã¼l":3801,"Ã¤kul":3802,"ĠSÃ¤u":3803,"ĠunabhÃ¤ng":3804,"Ġpsych":3805,"alley":3806,"ĠOber":3807,"Ġdurchschnitt":3808,"ĠImpf":3809,"ĠAufgabe":3810,"ĠMehrwert":3811,"Ġtief":3812,"ĠMil":3813,"entwick":3814,"Ġunver":3815,"Ġschlecht":3816,"Ġumstritten":3817,"griffen":3818,"Ġzweite":3819,"Ġunserer":3820,"ĠStreit":3821,"ĠMai":3822,"ĠGrÃ¼nden":3823,"Ġbewusst":3824,"ĠKontrolle":3825,"ĠSchuldenbremse":3826,"ĠSubventionen":3827,"rÃ¤tin":3828,"ĠPersonenfreizÃ¼gigkeit":3829,"kran":3830,"schuss":3831,"ĠBudget":3832,"Ã¶hn":3833,"stellte":3834,"rÃ¤sidenten":3835,"aktionen":3836,"osex":3837,"ziehungen":3838,"Ġsogenannte":3839,"lÃ¤ndern":3840,"iellen":3841,"Ġsin":3842,"ĠBre":3843,"ĠPsych":3844,"ĠPension":3845,"bert":3846,"ĠerhÃ¤lt":3847,"Ġ23":3848,"ienen":3849,"ĠVorstoss":3850,"blig":3851,"Ġspielt":3852,"ĠImmer":3853,"ĠUnterschiede":3854,"Ġverboten":3855,"ĠĠĠ":3856,"ĠForschungs":3857,"Ġehem":3858,"ĠÃ¶ffentliche":3859,"ĠWissenschaft":3860,"Ġkompl":3861,"ĠKonkurrenz":3862,"fung":3863,"wegen":3864,"onen":3865,"Ġbl":3866,"ĠfÃ¶r":3867,"ĠVis":3868,"ungsinitiative":3869,"klar":3870,"Ġbetont":3871,"ĠStellen":3872,"ĠPrinzip":3873,"Initiative":3874,"ĠĠĠĠĠĠĠ":3875,"ĠÃĸffentlichkeit":3876,"Ġsomit":3877,"ierter":3878,"ution":3879,"weils":3880,"ĠStart":3881,"abis":3882,"vorsorge":3883,"Ġjeweils":3884,"ickt":3885,"ĠPhil":3886,"Ġsogenannten":3887,"ĠVerhandlungen":3888,"ĠkÃ¼rzlich":3889,"ĠReduktion":3890,"xit":3891,"Ġrad":3892,"Ġmein":3893,"ĠBen":3894,"omin":3895,"Ġof":3896,"ĠIndien":3897,"Ġbeide":3898,"istik":3899,"Ġsolle":3900,"gruppe":3901,"ĠArgument":3902,"ĠBefÃ¼rwor":3903,"Ġanderer":3904,"pflicht":3905,"ĠUmgang":3906,"Ġ197":3907,"hof":3908,"iffer":3909,"ĠProduktion":3910,"Ġabsol":3911,"krÃ¤fte":3912,"bil":3913,"hard":3914,"wesen":3915,"Ã¼m":3916,"itÃ¤r":3917,